<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр русской культуры");
?><p>
	 Деятельность Центра русской культуры направлена на выявление, изучение и популяризацию традиционной русской, в том числе казачьей культуры Западной Сибири, привлечение самых широких масс населения к деятельности клубных формирований учреждения и представляет собой комплекс организационно-методических, научно-исследовательских и культурно-массовых мероприятий:
</p>
<p>
	 • Клуб «Мы – казаки» (просветительские мероприятия; практические занятия по традиционной культуре сибирского казачества);
</p>
<p>
	 • Клуб молодой традиционной семьи;
</p>
<p>
	 • Творческая мастерская «Живая традиция» (изготовление традиционного костюма, предметы быта, игрушки);
</p>
<p>
	 • Вокальный и хореографический казачий ансамбли;
</p>
<p>
	 • Клуб «Русич» (цикл просветительских мероприятий по истории русской культуры);
</p>
<p>
	 • Хор русской песни «Покрова»;
</p>
<p>
	 • Фольклорный ансамбль «Прасковея».
</p>
 <a href="/about/centry/russian/structure/"><br>
 <br>
 <br>
 <br>
 Раздел Структура Центра</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>