<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Историческая справка");
?><p>
	Окружной Дом народного творчества создан в июне 1957 года решением Окружного исполнительного комитета народных депутатов трудящихся.
</p>
<p>
	 За 60 лет своего существования учреждение неоднократно меняло своё название.
</p>
<p>
	 В 1979 году Окружной Дом народного творчества был переименован в Окружной научно-методический центр народного творчества и культурно-просветительской работы.
</p>
<p>
	 В 1988 году на базе учреждения возникают две организации – Окружной Дом творчества народов Севера (ОДТНС) и Окружной научно-методический центр народного творчества и культурно-просветительной работы (ОНМЦ НТ КПР).
</p>
<p>
	 В связи с изменением структуры штатов управления культуры окрисполкома, Дом народного творчества и окружной научно-методический центр народного творчества и окружной научно-методический центр народного творчества и культпросветработы был упразднен в 1991 году, на его базе создан центр культуры и искусства народностей Севера и центр традиционной народной культуры и досуговой деятельности.
</p>
<p>
	 В феврале 2000 года окружной Центр культуры и искусств народов Севера и окружной Центр традиционной культуры и досуговой деятельности объединили в Государственное учреждение культуры «Окружной Дом народного творчества».
</p>
<p>
	 В сентябре 2003 года в связи с расширением видов деятельности и на основании предложения Департамента культуры и искусства Ханты-Мансийского автономного округа государственное учреждение «Дом народного творчества» был переименовано в учреждение Ханты-Мансийского автономного округа «Творческое объединение «Культура».
</p>
<p>
	 В связи с вступлением в силу Указа Президента Российской Федерации от 25 июля 2003 года №841 «О включении нового наименования субъекта Российской Федерации в статью 65 Конституции Российской Федерации», Закона Ханты-Мансийского автономного округа от 14 февраля 2003 года №10-оз «О внесении изменений в Устав (Основной закон) Ханты-Мансийского автономного округа от 30 сентября 2003 года №1059 «Об утверждении официального толкования пунктов 1 и 7 статьи Устава (Основного закона) Ханты-Мансийского автономного округа – Югры» в учредительные документы и бланки распорядительных документов Учреждения Ханты-Мансийского автономного округа «Творческое объединение «Культура» были внесены изменения в части наименования субъекта «Ханты-Мансийский автономный округ – Югра».
</p>
<p>
	 01 сентября 2011 года создано автономное учреждение Ханты-Мансийского автономного округа – Югры «Творческое объединение «Культура».
</p>
<p>
	 С 3 марта 2017 года учреждению возвращено его первоначальное название – «Окружной Дом народного творчества».
</p>
<p>
	 Автономное учреждение «Окружной Дом народного творчества» входит в систему Домов народного творчества субъектов Российской Федерации под эгидой Государственного Российского Дома народного творчества. Учреждение является окружным методическим центром, деятельность которого направлена на создание условий для развития клубных учреждений Югры: развитие самодеятельного народного творчества, самобытной культуры народов, сохранение и популяризацию нематериального культурного наследия автономного округа. Одно из важнейших направлений деятельности учреждения - проведение социально-значимых международных, всероссийских, окружных праздников, фестивалей, конкурсов, конференций, выставок в области народного творчества.
</p>
<p>
	 &nbsp;АУ «Окружной Дом народного творчества» выступает инициатором и организатором уникального Мультикультурного проекта «Диалог национальных культур». Проект «Диалог национальных культур» в 2014 году признан лучшим партнерским проектом в конкурсе инновационных проектов II Всероссийской школы клубной инноватики. В 2016 году проект отмечен грантом Президента РФ Владимира Путина, по результатам проведенного в прошлом году конкурса, направленного на поддержку творческих проектов общенационального значения в области культуры и искусства.
</p>
<p>
	 Среди мероприятий мультикультурного проекта «Диалог национальных культур» - фестивали «Возьмёмся за руки, друзья», «Русь», Межрегиональный форум «Диалог национальных культур», Межрегиональная школа мастеров по изготовлению и обучению игре на музыкальных инструментах обско-угорских народов и т. д.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>