<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Окружной смотр на присвоение и подтверждение званий «Народный самодеятельный коллектив», «Образцовый художественный коллектив» и «Народная самодеятельная студия»");
?><a href="/upload/3 График проведения смотра на подтверждение (присвоение) званий в 2017 г..docx">График проведения смотра на подтверждение (присвоение) званий в 2017 г.</a><br>
<br>
<a href="/upload/положение 214.pdf">Положение 214</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>