<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши услуги");
?><ol class="roll">
<li class="roll__item">
	<span>Наименование государственной услуги: предоставление консультационных и методических услуг.</span>
</li>
<ul class="roll">
<li class="roll__item"><span>
Категории потребителей государственной услуги: граждане Российской Федерации, иностранные граждане и лица без гражданства, юридические лица, находящиеся\ на территории Ханты-Мансийского автономного округа-Югры, государственные учреждения, муниципальные учреждения. </span>
</li></ul>

<li class="roll__item">
	<span>Наименование государственной услуги:&nbsp;Организация мероприятий (из ведомственного перечня государственных услуг).</span>
</li>
<ul class="roll">
<li class="roll__item"><span>Категории потребителей государственной услуги: граждане Российской Федерации, иностранные граждане и лица без гражданства, юридические лица, находящиеся\ на территории Ханты-Мансийского автономного округа-Югры, государственные учреждения, муниципальные учреждения.</span>
</li></ul>

<li class="roll__item"><span>
Наименование работы:&nbsp;Выявление, изучение, сохранение, развитие и популяризация объектов культурного наследия народов Российской федерации в области традиционной народной культуры&nbsp;&nbsp;</span>
</li>
<ul class="roll">
<li class="roll__item">
	<span> Категории потребителей государственной услуги: граждане Российской Федерации, иностранные граждане и лица без гражданства, юридические лица, находящиеся\ на территории Ханты-Мансийского автономного округа-Югры.</span>
</li></ul>

<li class="roll__item">
	 <span>Наименование работы:&nbsp;организация деятельности клубных формирований и формирований самодеятельного народного творчества&nbsp;</span>
</li>
<ul class="roll">
<li class="roll__item">
	<span> Категории потребителей государственной услуги: граждане Российской Федерации, иностранные граждане и лица без гражданства,&nbsp; находящиеся\ на территории Ханты-Мансийского автономного округа-Югры.</span>
</li></ul><br>
<a title="Прейскурант цен на платные услуги.pdf" href="/upload/medialibrary/d62/d6283059246fe81448d9a68967580de8.pdf" class="files__item pdf">Прейскурант на платные услуги (согласно Распоряжения ТО Культура 31-АХД от 19.07.2016 Об утверждении прейскуранта цен на платные услуги)<span>pdf</span></a><br>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>