<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центры Окружного Дома народного творчества");
?><p>
	 Одним из приоритетных направлений деятельности учреждения является сохранение и развитие самодеятельного народного творчества, создание условий для развития клубных формирований учреждений культурно-досугового типа.
</p>
<p>
	 Такую возможность предоставляют Окружной центр культуры обско-угорских народов и Окружной центр русской культуры. В центрах сформирована комплексная система для развития и сохранения различных направлений традиционной культуры – это язык, устное народное творчество, исполнительские виды народного искусства, празднично-обрядовая культура и т.д.
</p>
<p>
	<br>
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
 <a href="/about/centry/obsko_ugorskie/">Раздел Центр обско-угорских народов</a><br>
 <a href="/about/centry/russian/">Раздел Центр русской культуры</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>