<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр обско-угорских народов");
?><p>
	 Окружной Центр культуры обско-угорских народов призван объединить людей, неравнодушных к возрождению культуры обско-угорских народов, быта, её исторических традиций, на общности художественных интересов и совместной творческой деятельности, способствующей развитию духовно нравственных и культурных ценностей.
</p>
<p>
	 Целью деятельности Центра является познание истоков духовной культуры обско-угорских народов, знакомство участников с художественным творчеством, этнографией, воспитание патриотизма.
</p>
<p>
	 Окружной центр культуры обско-угорских народов представляет собой:
</p>
<p>
	 • Фольклорная школа М.К. Волдиной;
</p>
<p>
	 • Окружная школа Медвежьих игрищ;
</p>
<p>
	 • Окружная школа по изготовлению и обучению игре на музыкальных инструментах;
</p>
<p>
	 • Творческая мастерская по изучению хантыйского языка «Час родного языка»;
</p>
<p>
	 • Творческая мастерская по изготовлению традиционного костюма, предметов быта, игрушек;
</p>
<p>
	 • Фольклорный коллектив ханты;
</p>
<p>
	 • Реконструкция дома и быта коренных народов Югры.
</p>
 <a href="/about/centry/obsko_ugorskie/structure/"><br>
 <br>
 <br>
 Раздел Структура центра</a><br>
 <a href="/about/centry/obsko_ugorskie/medigr/">Раздел Медвежьи игрища 1988 г.</a><br>
 <a href="/about/centry/obsko_ugorskie/list/">Раздел Реестры</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>