<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><p>
 <b>Начальник художественно-творческого отдела</b>
</p>
<p>
 <i>Квалификационные требования:&nbsp;</i>высшее профессиональное образование в сфере культуры и искусства, наличие опыта работы в культурно-досуговых учреждениях.
</p>
<p>
 <br>
</p>
<p>
	 Для отклика по вакансии звоните по номеру: 8 (3467) 33-29-64.
</p>
<p>
 <br>
</p>
<p>
	<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>