<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центр русской культуры");
?><p class="desc">
	 Деятельность Центра русской культуры направлена на выявление, изучение и популяризацию традиционной русской, в том числе казачьей культуры Западной Сибири, привлечение самых широких масс населения к деятельности клубных формирований учреждения и представляет собой комплекс организационно-методических, научно-исследовательских и культурно-массовых мероприятий:
</p>
<ul class="roll">
	<li class="roll__item"><span>Клуб «Мы – казаки» (просветительские мероприятия; практические занятия по традиционной культуре сибирского казачества); </span></li>
	<li class="roll__item">
	<span>Клуб молодой традиционной семьи; </span></li>
	<li class="roll__item">
	<span>Творческая мастерская «Живая традиция» (изготовление традиционного костюма, предметы быта, игрушки);</span> </li>
	<li class="roll__item">
	<span>Вокальный и хореографический казачий ансамбли; </span></li>
	<li class="roll__item">
	<span>Клуб «Русич» (цикл просветительских мероприятий по истории русской культуры);</span> </li>
	<li class="roll__item">
	<span>Хор русской песни «Покрова»; </span></li>
	<li class="roll__item">
	<span>Фольклорный ансамбль «Прасковея».</span> </li>
</ul>
 <p class="desc"><a href="/about/centry/russian/structure/"><br>
 <br>
 
 Раздел Структура Центра</a><br></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>