<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Независимая оценка качества");
?><a href="/upload/Отчет ОДНТ по исполнению Плана мероприятий по улучшению кач ра.pdf">Отчет ОДНТ&nbsp;по исполнению Плана мероприятий по улучшению качества.</a><br>
 <br>
 <a href="/upload/План мероприятий по независ оценке качества ТО Культура на 2015 год.pdf">План мероприятий по независимой оценке качества ТО Культура на 2015 год</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>